IDEA Open Model
DappedEnd.Outline Property
Compatible with IDEA StatiCa 20.1
 Outline of dapped end
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ReferenceElement Outline { get; set; }
Public Property Outline As ReferenceElement
	Get
	Set
Property Value
Type: ReferenceElement
See Also
Reference
DappedEnd Class
IdeaRS.OpenModel.Detail Namespace